adwaita-icon-theme
ansible
ansible-cmdb
ansible-lint
aom
asciidoc
asciidoctor
assimp
atk
bdw-gc
boost
brotli
c-ares
ca-certificates
cairo
check
cjson
cmake
cmocka
cunit
dav1d
dbus
docbook
docbook-xsl
double-conversion
faac
faad2
fdk-aac
ffmpeg
ffmpeg@4
flac
fontconfig
freetype
frei0r
fribidi
gd
gdbm
gdk-pixbuf
gettext
gh
giflib
gitleaks
glib
glib-networking
gmp
gnu-getopt
gnu-sed
gnutls
gobject-introspection
graphene
graphite2
graphviz
grep
gsettings-desktop-schemas
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk+3
gtk-vnc
gtksourceview4
gts
guile
harfbuzz
hicolor-icon-theme
highway
hunspell
icu4c
imath
intltool
jansson
jasper
jemalloc
jpeg
jpeg-turbo
jpeg-xl
json-glib
jsonschema
lame
leptonica
libarchive
libass
libavif
libb2
libbluray
libcuefile
libepoxy
libev
libevent
libffi
libgcrypt
libgpg-error
libidn2
libiscsi
libmms
libmng
libnghttp2
libnice
libogg
libosinfo
libpng
libproxy
libpsl
libpthread-stubs
libreplaygain
librist
librsvg
libsamplerate
libshout
libsndfile
libsodium
libsoup
libsoup@2
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusrsctp
libvidstab
libvirt
libvirt-glib
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
little-cms2
lz4
lzo
m4
mbedtls
md4c
mpdecimal
mtr
musepack
ncurses
netpbm
nettle
nghttp2
opencore-amr
openexr
openjpeg
openssl@1.1
opus
orc
osinfo-db
osinfo-db-tools
p11-kit
pango
pcre
pcre2
pixman
pkg-config
py3cairo
pygments
pygobject3
python@3.10
python@3.8
python@3.9
pyyaml
qrencode
qt
qt@5
rav1e
readline
rtmpdump
rubberband
sdl2
shared-mime-info
six
snappy
source-highlight
speex
spice-gtk
spice-protocol
sqlite
srt
srtp
sshuttle
swig
taglib
tcl-tk
tesseract
theora
tmux
unbound
usb.ids
usbredir
utf8proc
vala
virt-manager
virt-viewer
vte3
webp
x264
x265
xmlto
xorgproto
xvid
xz
yajl
yamllint
zeromq
zimg
zstd
dozer
